[
  {
    "ID": 1,
    "Region": "North America",
    "Places": "The Redwood Forests of California",
    "Latitude": 40.259333,
    "Longtitude": -3.914378,
    "Description": "In effect, mature redwood forests have created a new and mostly unexplored layer of life, within which exist species rare or absent elsewhere.",
    "": ""
  },
  {
    "ID": 2,
    "Region": "North America",
    "Places": "The Longleaf Pine Savanna of the Southeastern United States",
    "Latitude": 31.070877,
    "Longtitude": -86.629149,
    "Description": "Once the dominant tree of 60 percent of the land from Carolinas to eastern Texas, the longleaf savanna vegetation is adapted to frequent lightning-struck ground fires. The ground flora is one of the richest in North America, with as many as fifty herbaceous and shrubby species in a single square meter.",
    "": ""
  },
  {
    "ID": 3,
    "Region": "North America",
    "Places": "The Madrean Pine-Oak Woodlands in Mexico and the Southwestern United States",
    "Latitude": 31.820146,
    "Longtitude": -109.272639,
    "Description": "One-fourth of Mexico's native species occur in these ancient woodlands; many are found nowhere else. Pine Forests in Michoacán are the famous wintering place of the monarch butterflies from the United States",
    "": ""
  },
  {
    "ID": 4,
    "Region": "West Indies",
    "Places": "Cuba and Hispaniola",
    "Latitude": 23.13302,
    "Longtitude": -82.38304,
    "Description": "The two largest islands of the Greater Antilles contain an exuberant fauna and flora that form the bulk of the biodiversity of all the West Indies.",
    "": ""
  },
  {
    "ID": 5,
    "Region": "South and Central America",
    "Places": "The Amazon River Basin",
    "Latitude": -2.163106,
    "Longtitude": -55.126648,
    "Description": "This endless world of ecosystems, the largest drainage system in the world, also contains the greatest area of rain forest and the most biodiverse surrounding savannas. It feeds fifteen thousand primary and secondary tributaries of the Amazon River and covers seven and a half million square kilometers, 40 percent of the area of the continent. Its biodiversity, if its Andean headwaters are included, is the largest in the world.",
    "": ""
  },
  {
    "ID": 6,
    "Region": "South and Central America",
    "Places": "The Guiana Shield of Guyana, Suriname, and French Guiana",
    "Latitude": 5.14333,
    "Longtitude": -60.7625,
    "Description": "The small countries of Guyana and Suriname, with neighboring French Guiana, are still 70 to 90 percent covered by pristine Amazon-related but distinctive rain forests. Their faunas and floras are exceptionally rich and remain among the least explored in the world.",
    "": ""
  }
]
